let jsq_questions = [
	{
		"id": 1,
		"question": "вопрос вопрос",
		"options": {
			"a": "ыщшвагщшг",
			"b": "фываджолжд",
			"c": "щшывгащшгв",
			"d": "щшвгащыгва"
		},
		"answer": "b"
	},
	{
		"id": 2,
		"question": "вопрсовыва",
		"options": {
			"a": "щышвга",
			"b": "фываждфылова",
			"c": "щывшга",
			"d": "ыщшвга"
		},
		"answer": "b"
	},
	{
		"id": 3,
		"question": "вопрсовыва",
		"options": {
			"a": "щышвга",
			"b": "фываждфылова",
			"c": "щывшга",
			"d": "ыщшвга"
		},
		"answer": "b"
	},
	{
		"id": 4,
		"question": "вопрсовыва",
		"options": {
			"a": "щышвга",
			"b": "фываждфылова",
			"c": "щывшга",
			"d": "ыщшвга"
		},
		"answer": "b"
	},
];
